[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-file-color",
  "colored-text",
  "quick-latex",
  "simple-image-inserter",
  "obsidian-latex-suite",
  "code-styler",
  "flashcards-obsidian",
  "oz-clear-unused-images",
  "obsidian-tasks-plugin"
]